Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/keskustelutilaisuus_oulussa_12_11__ja_rovaniemella_13_11_.html.tmx
Source language: fin
Languages: smn

source: Keskustelutilaisuus Oulussa 12.11. ja Rovaniemellä 13.11.
smn: Savâstâllâmtilálâšvuotâ Oulust 12.11. ja Ruávinjaargâst 13.11.

source: Tule keskustelemaan ajankohtaisista asioista!
smn: Puáđi savâstâllâđ äigikyevdilis aašijn!

source: Saamelaiskäräjien hallituksen järjestämät keskustelutilaisuudet jatkuvat Oulussa ja Rovaniemellä.
smn: Sämitige stiivrâ ornim savâstâllâmtilálâšvuođah juátkojeh Oulust já Ruávinjaargâst.

source: Oulu: ti 12.11. klo 17-19, Bar &amp; Café Keltainen Aitta, Aittatori 25, 90100 Oulu
smn: Oulu, majebargâ 12.11. tme 17-19, Bar &amp; Café Keltainen Aitta, Aittatori 25, 90100 Oulu

source: Rovaniemi: ke 13.11. klo 18-20, Santa’s Hotel Santa Claus (-1. krs), Korkalonkatu 29, 96200 Rovaniemi
smn: Ruávinjargâ , koskokko 13.11. tme 18-20, Santa’s Hotel Santa Claus (-1. krs), Korkalonkatu 29, 96200 Rovaniemi

source: Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja keskustella ajankohtaisista asioista.
smn: Tilálâšvuođâ tárguttâssân lii teivâđ kuávlu sämmilijguin já savâstâllâđ äigikyevdilis aašijn.

source: Tervetuloa!
smn: Tiervâpuáttim!

source: Tilaisuudessa kahvitarjoilu.
smn: Faallâp käähvi.

source: ”Haluamme hallituksen kanssa jatkaa vielä keskustelutilaisuuksien järjestämistä näin loppukaudesta.
smn: ”Halijdep stivráin juátkiđ vala savâstâllâmtilálâšvuođâi ornim návt loppâ toimâpaje ääigi.

source: Keskustelutilaisuudet ovat hyvä tilaisuus päästä keskustelemaan ja vaihtamaan ajatuksia Saamelaiskäräjien ja erityisesti hallituksen työstä eri alueiden saamelaisten kanssa.
smn: Savâstâllâmtilálâšvuođah láá šiev tilálâšvuotâ peessâđ savâstâllâđ já lonottiđ jurduid Sämitige já eromâšávt stiivrâ pargoost sierâ kuávlu sämmilijguin.

source: Tilaisuuksissa on myös hyvä mahdollisuus antaa eväitä seuraavalle Saamelaiskäräjien kokoonpanolle”, sanoo puheenjohtaja Sanila-Aikio ja toivottaa kiinnostuneet tervetulleiksi tilaisuuteen.
smn: Tilálâšvuođâin lii meid šiev máhđulâšvuotâ adeliđ evvisijd čuávvoo Sämitiigán, iätá saavâjođetteijee Sanila-Aikio já tuáivut ääšist kiddiistum ulmuid tiervâpuáttim tilálâšvuođáid.

source: Vaalikauden viimeinen keskustelutilaisuus pidetään Sevettijärvellä 1.12.2019.
smn: Vaaljâpaje majemuš savâstâllâmtilálâšvuotâ tuálloo Čevetjäävrist 1.12.2019.

source: Lisätietoja:
smn: Lasetiäđuh: Saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
